
export const CatData = [
  {
    category: "ყველა",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "ტანსაცმელი",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "ფეხსაცმელი",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "ჩანთა & აქსესუარი",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "თეთრეული",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "თავის მოვლა",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "საოჯახო პროდუქცია",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "მობ. აქსესუარები",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "სათვალე",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
  {
    category: "სუნამო",
    img: "/img/products/1.png",
    columns: [
      {
        title: "ქალი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "ბავშვი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
      {
        title: "მამაკაცი",
        links: [
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
          {
            name: "ბოლოს დამატებული",
            to: "/",
          },
        ],
      },
    ],
  },
];
