

export const todayPrice = [
  {
    img: "/img/products/1.png",
    name: "პროდუქტის დასახელება",
    para: "შესძინე საკუთარ თავს მეტი თავდაჯერებულობა და შეიგრძენი ამერიკული და ევროპული ხარისხი",
    price: "17.5",
    oldPrice: "27.5",
  },
  {
    img: "/img/products/2.png",
    name: "პროდუქტის დასახელება",
    para: "შესძინე საკუთარ თავს მეტი თავდაჯერებულობა და შეიგრძენი ამერიკული და ევროპული ხარისხი",
    price: "17.5",
    oldPrice: "27.5",
  },
  {
    img: "/img/products/3.png",
    name: "პროდუქტის დასახელება",
    para: "შესძინე საკუთარ თავს მეტი თავდაჯერებულობა და შეიგრძენი ამერიკული და ევროპული ხარისხი",
    price: "17.5",
    oldPrice: "27.5",
  },
  {
    img: "/img/products/4.png",
    name: "პროდუქტის დასახელება",
    para: "შესძინე საკუთარ თავს მეტი თავდაჯერებულობა და შეიგრძენი ამერიკული და ევროპული ხარისხი",
    price: "17.5",
    oldPrice: "27.5",
  },
];

export const todayProducts = [
  {
    imgs: ["/img/products/1.png", "/img/products/2.png", "/img/products/3.png", "/img/products/4.png"],
    brand: "ბრენდის დასახელება",
    product: "პროდუქტის დასახელება",
    para: "მსოფლიო ბრენდების მიერ შექმნილი ფუნქციური და დახვეწილი ჩანთები, რომლებსაც გამოიყენებთ მოგზაურობასა და თუ სახლიდან რიგითი გასვლისას მსოფლიო ბრენდების მიერ შექმნილი ფუნქციური და დახვეწილი ჩანთები, რომლებსაც გამოიყენებთ მოგზაურობასა და თუ სახლიდან რიგითი გასვლისას",
    price: "17.5",
  },
  {
    imgs: ["/img/products/1.png", "/img/products/2.png", "/img/products/3.png", "/img/products/4.png"],
    brand: "ბრენდის დასახელება",
    product: "პროდუქტის დასახელება",
    para: "მსოფლიო ბრენდების მიერ შრი და დახვეწილი ჩანთები, რომლებსაც გამოიყენებთ მოგზაურობასა და თუ სახლიდან რიგითი გასვლისას მსოფლიო ბრენდების მიერ შექმნილი ფუნქციური და დახვეწილი ჩანთები, რომლებსაც გამოიყენებთ მოგზაურობასა და თუ სახლიდან რიგითი გასვლისას",
    price: "17.5",
  },
];
